{
    "гранит": [
        [
            "granite"
        ],
        [
            "The walls consist of granite. - Стены состоят из гранита.",
            "Maybe there will be some statues or figures of granite. Может быть, будут статуи или фигуры из гранита."
        ]
    ],
    "грызть": {
        "gnaw":[
            "You shouldn't gnaw lollipops. - Не стоит грызть леденцы.",
            "You can broke your teeth by gnawing hard sweets. - Можно сломать зубы, грызя твердые сладости.",
            "Stupid mice gnawed the electric cables from that they had nothing to do and so they were hit by electricity and died. - Глупые мыши грызли электрические провода от нечего делать, и так их ударило током, и они погибли."
        ]
    },
    "грызун": {
        "gnawz": [
            "A rat is a gnawz. - Крыса грызун.",
            "Следующее предложение"
        ],
        "gnawz2": [
            "A rat is a gnawz. - Крыса грызун."
        ]
    },
    "жизнь": [
        [
            "life"
        ],
        [
            "We like the life when there are niether PC, nor Internet and because of that there is much less shocking news! - Мы любим такую жизнь, когда нет ни ПК, ни Интернета и поэтому гораздо меньше шокирующих новостей."
        ]
    ],
    "иней": [
        [
            "hoarfrost"
        ],
        [
            "Today we can see hoarfrost. - Сегодня мы можем наблюдать иней.",
            "I don't like hoarfrost! - Я не люблю иней."
        ]
    ],
    "лед": [
        [
            "ice"
        ],
        [
            "When it is quite cold water turns into ice. - Когда достаточно холодно, вода превращается в лед.",
            "The skating ring is of the ice. - Каток ледяной (изо льда)."
        ]
    ],
    "мех": [
        [
            "fur"
        ],
        [
            "The toy bear has fur. - У игрушечного медведя есть мех.",
            "I didn't buy any products of nature fur. - Я не покупал(а) изделия из натурального меха."
        ]
    ],
    "облако": [
        [
            "cloud"
        ],
        [
            "The sky is covered by the clouds. - Небо покрыто облаками",
            "The mist is a gigantic cloud, isn't it? - Туман - это гигантское облако, не так ли?"
        ]
    ],
    "песок": [
        [
            "sand"
        ],
        [
            "The kids build castles of the sand. - Дети строят замки из песка.",
            "The whole body of the kid is in the sand. - У ребенка все тело в песке."
        ]
    ],
    "поощрять": [
        [
            "encourage"
        ],
        [
            "We encourage his mental qualities. - Мы поощряем его ментальные качества.",
            ""
        ]
    ],
    "проветривать": [
        [
            "air"
        ],
        [
            "We should air the room. - Нам нужно проветрить комнату.",
            "The air needs to be aired from the smoke. - Нужно проветрить воздух от дыма."
        ]
    ],
    "растение": [
        [
            "plant"
        ],
        [
            "The plants are different. - Растения разные.",
            "There is plurality of different plants in this region. - В этом регионе разнообразие разных растений."
        ]
    ],
    "резина": [
        [
            "rubber"
        ],
        [
            "The boots are made of the rubber. - Сапоги сделаны из резины."
        ]
    ],
    "роса": [
        [
            "dew"
        ],
        [
            "I saw dew on the flowers. - Я видела(а) росу на цветах.",
            "I remember there was a dew in the morning. - Я помню, утром была роса."
        ]
    ],
    "скатерть": [
        [
            "cloth"
        ],
        [
            "We bought a new cloth. - Мы купили новую скатерть.",
            "The cloth covers the table. - Скатерть покрывает стол."
        ]
    ],
    "снег": [
        [
            "snow"
        ],
        [
            "It is snowing. - Идет снег.",
            "Snow is what the children like to build different figures for game of. - Снег - это то, из чего дети любят строить разные фигуры для игр."
        ]
    ],
    "цветок": [
        [
            "flower"
        ],
        [
            "What kind of flowers is your favourite? - Какие цветы тебе больше всех нравятся?",
            "We don't prefer artificial flowers. - Мы не предпочитаем искусственные цветы."
        ]
    ]
}